"TIME_SHORT_DAYS_FORMAT" = "%dT";

"TIME_SHORT_DAY_FORMAT" = "%dT";

"TIME_SHORT_HOURS_FORMAT" = "%dS";

"TIME_SHORT_HOUR_FORMAT" = "%dS";

"TIME_SHORT_MINUTES_FORMAT" = "%dM";

"TIME_SHORT_MINUTE_FORMAT" = "%dM";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td Zeichen übrig";

"tw__card_compose_close_button" = "Schließen";

"tw__card_compose_close_hint" = "Doppelt antippen, um den Composer abzubrechen.";

"tw__card_compose_install_preview" = "Vorschau des Installationsknopfes für %@";

"tw__card_compose_profile_image" = "Profil von %@";

"tw__card_compose_tweet_hint" = "Doppeltippen, um diesen Tweet zu posten";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installieren";

"tw__card_composer_tweet" = "Twittern";

"tw__composer_placeholder_text" = "Was passiert gerade?";

"tw__email_share_detail_message_format" = "Du erhältst Updates und andere Informationen von %@,  wenn Du ihnen auf Deinem Twitter Account @%@ den Zugriff auf Deine E-Mail erlaubst.";

"tw__image_viewer_done_button" = "Fertig";

"tw__privacy_information_button" = "Datenschutzinformation";

"tw__share_tweet" = "Tweet teilen";

"tw__share_tweet_generic_template_format" = "Sieh Dir den Tweet von @%1$@ an: %2$@";

"tw__share_tweet_subject_format" = "Tweet von %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Mit Twitter anmelden";

"tw__single_image" = "Bild-Anhang";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Anhang";

"tw__tweet_like_button" = "Gefällt mir";

"tw__tweet_liked_state" = "Gefällt mir";

"tw__tweet_not_liked_state" = "Gefällt mir nicht";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetet von %@";

"tw__tweet_share_button" = "Teilen";

"tw__user_content_image" = "App Vorschau";

"tw__video_thumbnail" = "Video-Anhang";

"tw__view_is_sponsored_ad" = "Dies ist eine gesponserte Anzeige";

